var content_map = {
	"desire" : {
		title: "赵梁ART“灵欲三部曲”",
		subtitle: "中国现代舞历史上首次个人舞蹈季作品呈现，融合东方美学语境与西方叙述体系的一次大胆尝试。",
		cover: "images/item/desire_bg.jpg",
		content:  '<h2>以灵驭知的文化自觉者•多维感通的当代重生场</h2>\
                   <p>著名当代艺术家赵梁二十年来首次将他的灵欲三部曲全部搬上舞台，让观众一次过足瘾。</p>\
                   <p>《警幻绝》+《幻茶谜经》+《双下山》</p>\
                   <h3>引子</h3>\
                   <p>深美如渊，千古一梦——“灵欲三部曲”之《警幻绝》《幻茶谜经》《双下山》为著名当代艺术家赵梁首度以经典文本的重构结合博物参与叙事的方式触及古典文化的深层内在，令穿越时空的视觉元素、形式语言皆得调度，依循灵性，不拘成法，以极具文学性、哲学性、视觉性和实验性的综合有机体为观众郑重开启艺术精神的朝圣之旅。</p>\
                   <h3>上阙 假作真时真亦假，无为有处有还无</h3>\
                   <p>《警幻绝》源引《红楼梦》“太虚幻境”片段……宝玉梦游太虚幻境，遇见警幻仙姑。</p>\
                   <img class="img-responsive img-blog" src="images/item/desire_1.jpg" width="100%" alt="" />\
                   <p>《警幻绝》在三部曲中诞生的时间最早，制作周期最长，人物角色亦是三部曲中最多的一部。导演赵梁在创作此剧时几经磨难，又遇父亲过世，该部作品的最终顺利上演亦凝结了他对父亲在天之灵的一份告慰和追思。</p>\
                   <img class="img-responsive img-blog" src="images/item/desire_2.jpg" width="100%" alt="" />\
                   <h3>中阕 一切有为法，如梦幻泡影，如露亦如电，应作如是观。</h3>\
                   <p>《幻茶谜经》线索源于法门寺出土的文物——唐朝皇帝李僖宗的一套精美茶具，以“茶”为因，由男性舞者反串绝色女子茶幻并与剧中的樵夫、高士、僧人分别相遇。</p>\
                   <img class="img-responsive img-blog" src="images/item/desire_3.jpg" width="100%" alt="" />\
                   <p>这三个人物分别隐喻三种不同精神指向的个体，在与美若天人的女子茶幻偶遇后或心动或伪装或煎熬或恍然的心路历程，步步皆戏，章章见心，引领观众在高古深致的感通体验中悦纳“素处以默、妙机其微”的神韵。这部作品在视觉艺术上，无论服装，道具，舞美，妆容等无不展示出赵梁ART的国际化审美，深厚文化底蕴和艺术创作追求。</p>\
                   <h3>下阙 上山下山，如履平地</h3>\
                   <p>《双下山》一剧缘起昆曲中非常著名的两出折子戏《思凡》和《下山》，戏曲界素来有“男怕夜奔，女怕思凡”一说，正是言其难度之大。著名学者林语堂先生在其著作《吾国与吾民》中称赞《思凡》采用小尼姑的口吻独白“其文辞堪当中国第一流作品之称而无愧色”。</p>\
                    <img class="img-responsive img-blog" src="images/item/desire_4.jpg" width="100%" alt="" />\
                   <h3>尾声</h3>\
                   <p>尘归尘，土归土……</p>\
                   <p>赵梁ART的灵欲三部曲每一部尾声，皆有佛音飘起，天心月圆，慈悲祥和。如次反观众生相，他相，再及我相，皆不过是凡世里的一层层厚厚盔甲，沾染了光阴的沧桑和尘埃。当身体脱下枷锁渐渐开始松弛柔软，黑暗里听得到呼吸的声音，眼前开始模糊起来，索性把此身也放下吧！</p>\
                   <img class="img-responsive img-blog" src="images/item/desire_5.jpg" width="100%" alt="" />\
                   <p>天地清明，山高水长都是肉身，浩瀚星空，霞光云霁，无一不是归处。</p>\
                   <p>于万籁俱静中，才能听到一朵花开的声音。</p>\
                   <p>见众生，见天地，方见自己……</p>\
                   <p>中国当代舞历史上首次个人舞蹈季作品呈现，融合东方美学语境与西方叙述体系的一次大胆尝试。</p>'
	},
	"vitoso" : {
		title: "意大利维托索&amp;柏坎图国际音乐节",
		subtitle: "Virtuoso&amp;Belcanto——「音乐家的天赋、潜力」&amp;「充满灵气、精湛的技艺」",
		cover: "images/item/vitoso_bg.jpg",
		content:  '<p>2016年8月6日，首届维托索&amp;柏坎图国际音乐大师班艺术节在意大利卢卡完美落下帷幕。这是音乐教育史上令人瞩目的大型音乐节活动、也是这个夏季在意大利最值得期待的盛事，更是青年音乐家不可多得的学习及深造机会。</p>\
				   <img class="img-responsive img-blog" src="images/item/vitoso_1.jpg" width="100%" alt="" />\
                   <p>维托索&柏坎图国际音乐大师班艺术节的举办地点——卢卡,是举世公认的最美丽的意大利城市之一, 位于风光绝美的托斯卡纳大区,其城市历史上溯至罗马时代,至今仍保留着显著的中世纪与文艺复兴时期的城市风格;卢卡优越的地理位置使之不仅是欧洲文艺复兴的门窗城市,更是在音乐史上有着举足轻重的历史地位。它是许多世界著名音乐家如普契尼、博凯里尼、杰米尼亚尼、卡塔拉尼等的故乡。</p>\
                   <img class="img-responsive img-blog" src="images/item/vitoso_2.jpg" width="100%" alt="" />\
                   <p>艺术节由三部分组成：大师班、比赛和音乐会。来自世界各地的学员们与世界蜚名的音乐大师和资深教育家汇聚一堂，与大师们亲密交流和学习，参加独奏和协奏比赛，与同学们和音乐大师同台演出。</p>\
                   <img class="img-responsive img-blog" src="images/item/vitoso_4.jpg" width="100%" alt="" />\
                   <p>在为期两周的国际音乐大师班活动期间,主办方组委会邀请了来自美国耶鲁大学艺术学院、美国皮博迪音乐学院、萨尔茨堡莫扎特音乐学院，洛桑的巴黎高等音乐学院(HEMU)，以及新兴的高等音乐学院如斯堪的纳维亚音乐学院和巴塞罗那大学艺术学院的世界名师，为全世界范围内攻读钢琴、弦乐与木管的青少年演奏家们上课辅导，提供表演机会，进行艺术交流和独奏协奏曲大赛，优秀的青年音乐家还可以于国际音乐名家同台演出。</p>\
                   <img class="img-responsive img-blog" src="images/item/vitoso_5.jpg" width="100%" alt="" />\
                   <p>维托索&柏坎图国际音乐大师班艺术节为入学的青少年音乐家、学习者提供了一个国际化学习与交流环境，以及与来自世界各地的年轻音乐家相识与交流的独特机会。</p>\
                   <img class="img-responsive img-blog" src="images/item/vitoso_6.jpg" width="100%" alt="" />'
	},
	"teddy" : {
		title: "泰迪·爱·冒险",
		subtitle: "多媒体儿童音乐剧",
		cover: "images/item/teddy_bg.png",
		content:  '<p class="center">这是一个关于爱与家庭，<br>\
		              冒险与欢乐的故事。<br>\
					  在歌声中，我们展开想象的翅膀，<br>\
					  与我们的男主角和泰迪熊们，<br>\
					  一同踏上冒险之旅。<br>\
					  也许每个孩子都有不完美的地方，<br>\
					  但在这一场旅程之后，<br>\
					  他会愿意改掉一些小毛病，<br>\
					  更会明白家与爱的意义。<br>\
				   </p>\
				   <img class="img-responsive img-blog" src="images/item/teddy_1.png" width="100%" alt="" />\
                   <p>小Q在生日那天收到了爸妈送的四只小熊，却因为少了一只不是整套而非常伤心。难过的他突然发现四只小熊活了过来，他们决定一起去寻找那个缺少的小熊。一路上，他们经过了神奇的田野，智斗农场主夫妇，经过了美丽的森林，在猎人的帮助下，从狡猾的狐狸手中逃生。就在这样一段冒险中，小Q收获了好朋友，更收获了成长……</p>'
	},
	"china_euro_2017" : {
		title: "2017中欧（意大利）国际艺术节",
		subtitle: "发世界之声 铸民族之魂",
		cover: "images/item/china_euro_2017_bg.JPG",
		content:  '<p>“发世界之声 铸民族之魂”2017 中欧（意大利）国际艺术节将作为全方位综合性展示的艺术窗口，中欧双向沟通互动的高规格平台，于2017年7月15日至22日在意大利卢卡隆重举办。</p>\
				   <img class="img-responsive img-blog" src="images/item/china_euro_2017_1.JPG" width="100%" alt="" />\
                   <p>习近平总书记提出 “一带一路”重大倡议，秉着推进“一带一路”文化先行，中欧文化新突破跨国跨地域合作的责任感和使命感，2017中欧（意大利）国际艺术节像一条色彩斑斓的纽带，连接起中欧文化交流新的“生命力”。</p>\
                   <img class="img-responsive img-blog" src="images/item/china_euro_2017_2.JPG" width="100%" alt="" />\
                   <p>中国赴意大利交流艺术团体及个人将与欧洲著名交响乐团、指挥合作, 进行跨国合作多场视听盛宴, 将中国的民族音乐真正传递到国际舞台, 为欧洲观众展现中国民族音乐的风采与魅力。</p>\
                   <img class="img-responsive img-blog" src="images/item/china_euro_2017_3.JPG" width="100%" alt="" />\
                   <p>让中华民族的文化理念走出国门, 让文化自身说话, 使其成为不同语种、不同地域、不同国家和平交流沟通的媒介。展现中华文化风采, 从而为中国文化的发展营造良好的国际氛围。同时也为中欧艺术团创造了良好的交流契机, 结交国际友谊,为中欧文化真正筑建起新的友谊之桥。</p>\
                   <img class="img-responsive img-blog" src="images/item/china_euro_2017_4.JPG" width="100%" alt="" />\
                   <p>中欧（意大利）国际艺术节以国际音乐大师班、中欧国际合唱大赛、中欧国际声乐大赛、中欧国际指挥大赛、中欧艺术教育论坛及中欧演出合作几大板块为主，观摩、探讨并学习欧洲艺术表演教育先进成果及宝贵经验。</p>\
                   <img class="img-responsive img-blog" src="images/item/china_euro_2017_5.JPG" width="100%" alt="" />\
                   <p>为中欧校际间的友谊创造了良好的交流契机，参加艺术节的中国教育机构、艺术团体对欧洲多所顶尖院校将进行一对一的交流参访并缔结友好学校，结交国际友谊，为中欧文化真正筑建起新的友谊之桥。同时将举办2017中欧（意大利）国际艺术节交响合唱音乐会，将中国古典名曲《红楼梦》大型交响音乐会奏响欧洲，为中外优秀艺术团体，提供其展示才艺、取长补短、交流融合的机会，将中国的民族音乐真正传递到国际舞台。</p>\
                   <img class="img-responsive img-blog" src="images/item/china_euro_2017_6.JPG" width="100%" alt="" />\
                   <p>首届中欧（意大利）国际艺术节是“一带一路”民心相通最好的文化载体，将有效促进“一带一路”沿线各国表演艺术的交流与合作，造福各国人民，推动沿线各国古老文明的共同复兴与繁荣。在文化艺术领域积极落实的务实举措，具有开拓性的历史意义，体现了中欧两国在“一带一路”框架下推动广泛的人文交流与合作的探索和努力。</p>'
	},
}